import React from "react";

const poWorkExperience = () => {
  return (
    <>
      <div className="mb-5">
        <div className="poSubTitle d-flex flex-column NotoBold pb-2">지원동기</div>
        <div className="mb-3">
          마켓컬리의 수요 예측 모델 발전에 기여하여 최상의 품질을 최선의 가격으로 제공한다는 마켓컬리의 핵심가치를
          실현하겠습니다.
        </div>
        <div className="mb-3">
          데이터농장팀은 수확 시기를 결정하는데 필요한 수요 예측 데이터를 판매 농가에 제공함으로써 최상급 품질의
          농산물이 고객에게 전달될 수 있도록 지원하고 있습니다. 또한 물동량 폭증, 취급 제품 수 증가에도 불구하고 예측
          모델의 지속적인 발전 및 고도화를 통해 7년간 1%의 신선제품 폐기율을 유지하여 기업 경쟁력 확보에도 기여하고
          있습니다.
        </div>
        <div className="mb-3">
          이러한 데이터농장팀의 성과는 타 부서와의 긴밀한 협업 없이는 이뤄낼 수 없다고 생각합니다. 모델이 유지되고
          발전되기 위해서는 변화에 맞춰 데이터를 새롭게 수집하고 불필요한 데이터를 제거해야 하는 과정에서 다른 부서와의
          협업은 필수이며, 물류 운영, MD, 기획 등 기업 내 여러 부서가 직면한 비즈니스 문제에 대한 이해를 수반해야 하기
          때문입니다.
        </div>
        <div className="mb-3">
          저는 5년간 데이터 분석을 수행하며 다른 부서와의 적극적인 커뮤니케이션을 기반으로 성과를 창출했습니다. 성과의
          배경에는 다른 부서의 문제해결 방식에 대한 깊은 이해가 있었습니다. 평소 조직 문화에 관한 궁금함이 많아 지원하는
          부서와 적극적으로 커뮤니케이션하며 업무수행 방식, 문제를 바라보는 관점, 문제해결 방식 등을 알아갔습니다.
          이러한 배경지식 덕분에 해당 부서의 관점으로 데이터를 해석할 수 있었고, 그 결과 실제 행동으로 이어지는 분석
          결과를 제공할 수 있었습니다.
        </div>
        <div className="mb-3">
          마켓컬리 데이터사이언스팀과 함께 일하게 된다면 이러한 역량을 바탕으로 수요 예측 모델을 발전 및 고도화하여
          마켓컬리만의 가치를 실현하는 데 기여하겠습니다.
        </div>
      </div>
    </>
  );
};

export default poWorkExperience;
