import React from "react";

const poWorkExperience = () => {
  return (
    <>
      <div className="mb-5">
        <div className="poSubTitle d-flex flex-column NotoBold pb-2">지원동기</div>

        <div className="mb-3">
          {/* 마켓컬리의 농식품 관련 수요 예측 모델 개선 및 고도화를 통해 고객과 판매농가 모두에게 신뢰받는 기업이 되는데
          기여하고 싶습니다.  */}
          마켓컬리의 수요 예측 모델을 발전 및 고도화하여 마켓컬리가 다루는 모든 제품은 최상급 품질이라는 공식이 지속될
          수 있도록 기여하겠습니다.
        </div>
        <div className="mb-3">
          데이터농장팀은 수요 예측 모델의 발전을 통해 최상의 품질을 최선의 가격으로 제공한다는 마켓컬리의 가치에
          기여하고 있습니다. 수요 예측 모델은 판매 농가가 수요 예측 데이터를 기반으로 수확 시기를 결정하는 수준에
          도달했습니다. 단순 물류량 예측을 넘어 고객에게 최상급 품질의 농산품을 전달하기 위해 이러한 예측 모델이
          활용된다는 점에서 데이터농장팀의 경쟁력을 확인할 수 있었습니다. 또한 기업 차원에서도 농산품 가격 변동 모델을
          구축하기 위한 농산품 스타트업 지분투자 및 이를 활용한 농가 생산량 조절 프로젝트 진행 등 예측 모델 고도화를
          위한 지속적인 노력을 알 수 있었습니다.
        </div>
        <div className="mb-3">
          이러한 수요 예측 모델 발전 및 고도화는 타 부서와의 긴밀한 협업 없이는 이뤄낼 수 없다고 생각합니다. 모델이
          유지되고 발전되기 위해서는 변화에 맞춰 데이터를 새롭게 수집하고 불필요한 데이터를 제거해야하는 과정을 필요로
          합니다. 이러한 과정은 타부서의 도움 없이는 불가능하며 물류 운영, MD, 기획 등 기업 내 여러 부서가 직면한
          비즈니스 문제에 대한 이해를 수반해야합니다.
        </div>
        <div className="mb-3">
          저는 5년간 데이터 분석을 수행하며 타부서와의 적극적인 소통을 통해 성과를 창출했습니다. 성과의 배경에는 다른
          부서의 문제 해결방식과 처리방식에 대한 호기심이 있었습니다. 호기심을 해결하기 위해 여러 팀과 소통을 이어나갔고
          이를 통해 알게된 배경지식이 자양분이 되어 지원하는 팀이 필요로 하는 분석 결과를 제공할 수 있었습니다. 마켓컬리
          데이터사이언스팀에서도 여러 부서와의 적극적인 소통을 통해 수요 예측 모델 발전 및 고도화에 기여할 방법을 찾아
          고객에 약속한 마켓컬리만의 가치를 실현하는데 기여하겠습니다.
        </div>
      </div>
    </>
  );
};

export default poWorkExperience;
